Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajavaalien_tulos.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjävaalien tulos
sms: Sääʹmteʹǧǧvaali puåđõs

source: Saamelaiskäräjien vaalilautakunta on kokouksessaan 2.10.2019 vahvistanut saamelaiskäräjävaalien tuloksen .
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd lij såbbrest 2.10.2019 ravvääm sääʹmteeʹǧǧvaali jiõnnmeäʹrid .

source: Saamelaiskäräjävaalin äänestysprosentti oli 48,58.
sms: Sääʹmteeʹǧǧvaali jiõnstemproseʹntt leäi 48,58.

source: Äänioikeutta vaaleissa käytti yhteensä 2853 äänioikeutettua.
sms: Jiõnstemvuõiggâdvuõđ vaalin õʹnne õhttseʹžže 2853 jiõnstemvuõiggâdvuõttneʹǩǩed.

source: Vaalilautakunta jätti äänestyksessä 290 ääntä huomioon ottamatta saamelaiskäräjistä annetun lain 35 §:n mukaisesti ja hylkäsi 7 mitätöntä äänestyslippua lain 37 §:n mukaisesti.
sms: Vaal-luʹvddkåʹdd kueʹđi jiõnstummsest 290 jiõnnâd lokku vääʹldǩâni sääʹmteeʹǧǧest uvddum lääʹjj 35 § meâldlânji da heelǥii 7 kuddteeʹm jiõnstemlippâd lääʹjj 37 § meâdlânji.

source: Saamelaiskäräjien jäseniksi tulevat valituiksi 21 eniten ääniä saanutta ehdokasta, edellyttäen, että heidän joukossaan on vähintään kolme ehdokasta kustakin saamelaisten kotiseutualueen kunnasta.
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd Sääʹmkulttuurkõõskõs Sajos Menesjärventie 2A 99870 AANAR

source: Jos jostakin näistä kunnista ei ole tässä joukossa kolmea ehdokasta, tulevat tästä kunnasta olevista ehdokkaista valituiksi eniten ääniä saaneet kolme ehdokasta.
sms: +358 10 839 3120 | +358 10 839 3138 vaalit(at)samediggi.fi

source: Varajäseneksi tulee valituksi kustakin saamelaisalueen kunnasta olevista ehdokkaista valituiksi tulleiden jälkeen seuraavaksi eniten ääniä saanut ehdokas.
sms: www.samediggi.fi
